<div class="gdu-content">
  <div class="row">
    <!-- 左边侧边栏 -->
    <?php
      echo $this->render('@frontend/themes/gedu/article/common/sidebar');
    ?>
    <!-- 文章内容部分 -->
    <div class="col-md-8 ">
    <div class="box box-widget geu-content">
            <div class="box-header with-border ">
              <div class="">
                <span class=""><i class="fa fa-map-marker margin-r-5 text-purple"></i><a href="#">当前位置:首页>小学部>关于我们</a></span>
              </div>
            </div>
            <div class="box-body">
              <p>光大学校小学部于2015年6月得到了三河市教委的办学许可，逐步完善的小
                  学部在教育教学取得家长认可的同时又开设了国画、书法、棋艺、跆拳道、声乐、
                  钢琴、古筝、机器人、软陶、篮球等艺体特长培训部，使该校成为了一个培养课
                  内、课外德智体美全面发展的综合性人才的基地。</p><p>
                         小学部主任介绍，李玉兰，小学高级教师，本科学历。北京市资深小学语文
                  教师，曾获得“区教育先进工作者”、“优秀班主任”、“优秀共产党员”等荣
                  誉称号。先后在北京通州区小学任教学校长等职务。</p>
                         <p>光大学校小学部教学体系分三个层次，基础课程、校本课程、兴趣课程。基
                  础课程系语文、数学、英语等学科，根据国家新课程标准要求结合生动的课堂表
                  现形式，使新知呈现更新颖立体；校本课程立足于教育部对音乐、体育、美术、
                  思品、科学等学科的要求，在此基础适当延伸和拓展，使学生“德智体美劳”全
                  面发展；为突出我校办学特色、明确学生培养目标、发掘学生“艺体智”方面的
                  潜能，我校在前两个教学层次基础上开设兴趣课程，这类课程让学生在小学六年
                  内结合培养目标和学生年龄特点对“中国文化、体育运动、艺术课程、科学实践、
                  实践活动、家校共育”等六个模块，共计36种的课程进行学习。</p>
            </div>
      </div>
    </div>
  </div>
</div>